import { MdMonitor } from "react-icons/md";
import { IoMdNotificationsOutline } from "react-icons/io";
import { BiSolidCustomize } from "react-icons/bi";
import { MdDataUsage } from "react-icons/md";

const Benefit = () =>{
    return(
        <section className="benefit">
            <div>
                <div className="title">
                    <span><MdMonitor/></span>
                           
                    <h2>رصد لحظه ای</h2>
                </div>
                <p>در جهت تحقق موفقیت‌های شگفت‌انگیز در معامله‌گری در بازار بورس ایران، نیازمندی به یک دید کامل و جامع دارید. با بیش از 1000 نماد مختلف، این بازار همواره در حال جذب توجه و پیچیدگی است. ابزار تحلیل ما با تحلیل دقیق و شناخت ژرف این نمادها، به شما این امکان را می‌دهد که هیچ چشم‌پوشی از هیچ فرصتی در این بازار کم‌عمق نکنید. از تحلیل الگوهای تاریخی تا تجزیه و تحلیل روندها و شاخص‌ها، ابزار ما همراهی شما در این مسیر جذاب را تضمین می‌کند تا همیشه بر کنترل بازار باشید و از هیچ فرصتی غافل نشوید.</p>
            </div>
            <div>
                <div className="title">
                    <span><MdDataUsage/></span>
                    <h2>استفاده آسان</h2>
                </div>
                <p>در جهت تحقق موفقیت‌های شگفت‌انگیز در معامله‌گری در بازار بورس ایران، نیازمندی به یک دید کامل و جامع دارید. با بیش از 1000 نماد مختلف، این بازار همواره در حال جذب توجه و پیچیدگی است. ابزار تحلیل ما با تحلیل دقیق و شناخت ژرف این نمادها، به شما این امکان را می‌دهد که هیچ چشم‌پوشی از هیچ فرصتی در این بازار کم‌عمق نکنید. از تحلیل الگوهای تاریخی تا تجزیه و تحلیل روندها و شاخص‌ها، ابزار ما همراهی شما در این مسیر جذاب را تضمین می‌کند تا همیشه بر کنترل بازار باشید و از هیچ فرصتی غافل نشوید.</p>
            </div>
            <div>
                <div className="title">
                    <span><BiSolidCustomize/></span>    
                    <h2>شخصی سازی</h2>
                </div>
                <p>در جهت تحقق موفقیت‌های شگفت‌انگیز در معامله‌گری در بازار بورس ایران، نیازمندی به یک دید کامل و جامع دارید. با بیش از 1000 نماد مختلف، این بازار همواره در حال جذب توجه و پیچیدگی است. ابزار تحلیل ما با تحلیل دقیق و شناخت ژرف این نمادها، به شما این امکان را می‌دهد که هیچ چشم‌پوشی از هیچ فرصتی در این بازار کم‌عمق نکنید. از تحلیل الگوهای تاریخی تا تجزیه و تحلیل روندها و شاخص‌ها، ابزار ما همراهی شما در این مسیر جذاب را تضمین می‌کند تا همیشه بر کنترل بازار باشید و از هیچ فرصتی غافل نشوید.</p>
            </div>
            <div>
                <div className="title">
                    <span><IoMdNotificationsOutline/></span>
                    <h2>آگاهی فوری از رویدادها</h2>
                </div>
                <p>در جهت تحقق موفقیت‌های شگفت‌انگیز در معامله‌گری در بازار بورس ایران، نیازمندی به یک دید کامل و جامع دارید. با بیش از 1000 نماد مختلف، این بازار همواره در حال جذب توجه و پیچیدگی است. ابزار تحلیل ما با تحلیل دقیق و شناخت ژرف این نمادها، به شما این امکان را می‌دهد که هیچ چشم‌پوشی از هیچ فرصتی در این بازار کم‌عمق نکنید. از تحلیل الگوهای تاریخی تا تجزیه و تحلیل روندها و شاخص‌ها، ابزار ما همراهی شما در این مسیر جذاب را تضمین می‌کند تا همیشه بر کنترل بازار باشید و از هیچ فرصتی غافل نشوید.</p>
            </div>
        </section>
    )

}
export default Benefit