

const ProductType = () =>{
    return(
        <section className="markets">
            <div>
                <img src="img/bourse.jpg" alt="بورس" ></img>
                <h2>بورس</h2>
                <p>در جهت تحقق موفقیت‌های شگفت‌انگیز در معامله‌گری در بازار بورس ایران، نیازمندی به یک دید کامل و جامع دارید. با بیش از 1000 نماد مختلف، این بازار همواره در حال جذب توجه و پیچیدگی است. ابزار تحلیل ما با تحلیل دقیق و شناخت ژرف این نمادها، به شما این امکان را می‌دهد که هیچ چشم‌پوشی از هیچ فرصتی در این بازار کم‌عمق نکنید. از تحلیل الگوهای تاریخی تا تجزیه و تحلیل روندها و شاخص‌ها، ابزار ما همراهی شما در این مسیر جذاب را تضمین می‌کند تا همیشه بر کنترل بازار باشید و از هیچ فرصتی غافل نشوید.</p>
                <span className="inUse">در حال بهره برداری</span>
            </div>
            <div>
                <img src="img/crypto.jpg" alt="رمزارز" ></img>
                <h2>رمزارز</h2>
                <p>بازار رمزارزها به سرعت در حال توسعه است و برای شما به یک فرصت بزرگ تبدیل می‌شود. ابزار تحلیل ما با استفاده از الگوریتم‌های پیشرفته و داده‌های بازار به شما کمک می‌کند تا روندها، الگوها و نقاط ورود و خروج بهینه را در بازار رمزارزها شناسایی کنید.</p>
                <span className="Cooming">بزودی</span>
            </div>
            <div>
                <img src="img/forex.jpg" alt="فارکس" ></img>
                <h2>فارکس</h2>
                <p>بازار فارکس با نوسانات پیچیده خود یک چالش برای تجار حرفه‌ای و مبتدی‌ها فراهم می‌کند. ابزار تحلیل ما از اطلاعات تاریخی و شاخص‌های اقتصادی برای پیش‌بینی جهت تغییرات ارزش ارزها استفاده می‌کند و به شما در تصمیم‌گیری‌های بهتر در بازار فارکس کمک می‌کند.</p>
                <span className="Cooming">بزودی</span>

            </div>
        </section>
    )

}

export default ProductType